@extends('layout',  array('title'=>$page['title'], 'allServise'=>$page['allServise'], 'menus'=>$page['menu']))
@section('content')
    <h1>Контакты</h1>

    <div class="page_text">
        <p>Россия, г. Омск, ул. Орджоникидзе, д. 151, (2 этаж).<br />
            Мобильный: 8-950-781-78-14 (Игорь) spectehneka@mail.ru</p>
        <p><strong>Адрес:</strong><br />
            Россия, г. Омск, ул. Орджоникидзе, д. 151, (2 этаж).</p>
        <p><strong>Режим работы отдела продаж.</strong><br />
            Будние дни: 9:00 &#8212; 18:00<br />
            8 (3812) 478-078<br />
            8 (3812) 486-489<br />
            8 (3812) 347-858<br />
            Факс: 8 (3812) 23-25-41<br />
            Суббота, Воскресенье &#8212; выходные дни.</p>
        <p><strong>Отдел обслуживания корпоративных клиентов:</strong><br />
            Менеджер по обслуживанию корпоративных клиентов.<br />
            Игорь Корчевский 8-950-781-78-14<br />
            e-mail: spectehneka@mail.ru</p>
        <p>Менеджер по обслуживанию корпоративных клиентов.<br />
            Алина Новоселова 8-905-943-55-48<br />
            e-mail: alina.86@bk.ru</p>
        <p>Менеджер по обслуживанию корпоративных клиентов.<br />
            Евгения Рынкевич 8-908-116-21-65<br />
            e-mail: 355823@mail.ru</p>
        <p>Менеджер по обслуживанию корпоративных клиентов.<br />
            Алексей Новоселов 8-908-313-95-93<br />
            e-mail: novoseloff.aleksey@yandex.ru</p>
        <p><strong>Реквизиты:</strong><br />
            ООО &#171;СПЕЦТЕХНИКАОМСКА&#187;<br />
            Организационно-правовая форма: Общество с ограниченной ответственностью</p>
        <p>Название предприятия на русском языке: ООО &#171;СПЕЦТЕХНИКАОМСКА&#187;</p>
        <p>Дата регистрации предприятия: 16.02.2015 год.</p>
        <p>ИНН/КПП 5503119918/550301001<br />
            ОГРН 1155543004902</p>
        <p>ОКВЭД: 60.24 Деятельность автомобильного грузового транспорта</p>
        <p>ОКПО 23732208<br />
            Банковские реквизиты: р/счет 40702810345000095343</p>
        <p>Омское отделение № 8634 СБЕРБАНКА РОССИИ г. Омска</p>
        <p>БИК 045209673</p>
        <p>корр/счет 30101810900000000673</p>
        <p>Адрес юридический: 644034, г. Омск, ул. 26-я Северная д. 80<br />
            Тел. организации 8 (3812) 248-875</p>
        <p>Директор: Потребина Алена Константиновна_____________ действующая на основании Устава.</p>
        <p>&nbsp;</p>
        <p><script src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=97EZlDwIkmMJYWzDBXHTca6Z94dYihPn&amp;width=100%&amp;height=500&amp;lang=ru_RU&amp;sourceType=constructor&amp;scroll=true" async="" type="text/javascript" charset="utf-8"></script></p>
    </div>
@endsection