<div class="tab_text">
    <p><img style="float: left;" title="Низкорамный трал" src="/uploads/posts/2013-03/thumbs/1363234320_url.jpg" alt="Низкорамный трал">«Низкорамник», «низкорамный трал» (от англ. trailer) — полуприцеп с открытой низкой платформой (не более 110 см). Низкая открытая платформа с возможностью уширения позволяет беспрепятственно осуществлять грузоперевозки негабаритного груза (негабарита) с большой высотой и шириной (более 3 м), при достаточной длине платформы (или возможности раздвижения) и грузоподъемности — длинномерные и тяжеловесные грузы (до 60 т).<br>
        Грузоперевозка негабаритных грузов практически неосуществима без использования специализированного под эту задачу низкорамного полуприцепа. При попытках грузоперевозки негабарита или тяжеловесного груза, равно как и любой спецтехники, не предназначенным для этого транспортом, велика вероятность повреждения и груза, и самого транспортного средства из-за нарушения центра тяжести автопоезда, ненадежности крепежа и неправильного расположения груза на площадке. Также, как правило, возникает проблема препятствий в виде низко расположенных мостов, ЛЭП и газопроводов. Благодаря особой конструкции низкорамного полуприцепа трала — открытой (без бортов), низкой платформе (погрузочной площадке прицепа), применением маленьких колес или ломанной рамы, когда перевозимый груз размещается между гусаком и задней тележкой, а именно, ниже её уровня, а также повышенной грузоподъемности, «низкорамники» способны без проблем осуществлять грузоперевозки негабарита и тяжеловесного груза.</p>
    <p>Особенно активно низкорамные тралы (полуприцепы тяжеловозы) используются для грузоперевозки негабарита типа крупногабаритных железобетонных и металлических конструкций, а так же контейнеров. Кроме того, только низкорамные тралы (полуприцепы тяжеловозы) способны перевозить такие объекты, как сложные архитектурные конструкции, гидротурбины, негабаритные круглые емкости для газо- и нефтехранилищ, элеваторов, трубы большого диаметра и тому подобное.</p>
    <p><!--TBegin:/uploads/posts/2013-03/1363234824_url1.jpg|left--><a href="/uploads/posts/2013-03/1363234824_url1.jpg"><img style="float: left;" title="Низкорамный трал" src="/uploads/posts/2013-03/thumbs/1363234824_url1.jpg" alt="Низкорамный трал"></a></p>
    <p><!--TEnd--><br>
        Низко рамный (1.1м), трал грузоподъемностью 20т, длиной 9м;<br>
        Стоимость аренды 1500 час;<br>
        3 часа минимальное время заказа;<br>
        500 рублей подача по Омску;<br>
        Выезд за пределы города 100р/км.</p>
    <p>&nbsp;</p>
    <p><!--TBegin:/uploads/posts/2013-03/1363234783_urlyy.jpg|left--><a href="/uploads/posts/2013-03/1363234783_urlyy.jpg"><img style="float: left;" title="Низкорамный трал" src="/uploads/posts/2013-03/thumbs/1363234783_urlyy.jpg" alt="Низкорамный трал"></a></p>
    <p><!--TEnd--><br>
        Низко рамный (0,95м), трал грузоподъемностью 40т, длиной 10м;<br>
        Стоимость аренды: 1800 час;<br>
        3 часа минимальное время заказа;<br>
        500 рублей подача по Омску;<br>
        Выезд за пределы города 120р/км.</p>
    <p>&nbsp;</p>
    <p><!--TBegin:/uploads/posts/2013-03/1363234781_url12.jpg|left--><a href="/uploads/posts/2013-03/1363234781_url12.jpg"><img style="float: left;" title="Низкорамный трал" src="/uploads/posts/2013-03/thumbs/1363234781_url12.jpg" alt="Низкорамный трал"></a></p>
    <p><!--TEnd--><br>
        Низко рамный (0,8м), трал грузоподъемностью 60т, длиной 12м;<br>
        Стоимость аренды: 2000 час;<br>
        3 часа минимальное время заказа;<br>
        500 рублей подача по Омску;<br>
        Выезд за пределы города 150р/км.</p>
    <p>Цены указаны без НДС.</p>
</div>